{
  "Menu": "Menú",
  "Services": "Servicios",
  "Resources": "Recursos",
  "Events": "Eventos",
  "About Us": "Sobre Nosotros",
  "Contact Us": "Contáctanos",
  
  "title-main": "Porque",
  "title-highlight": "la educación",
  "title-secondary": "importa",
  "community-text": "Únete a nuestra comunidad de más de 5000 miembros",
  "hero-description": "Just Education Matters CIC fue fundada para abordar la desigualdad educativa, especialmente en el ámbito de la exclusión escolar.",
  "get-started-button": "Comenzar ahora",
  "learn-more-button": "Aprende más",
  "about_us_title": "Un poco sobre nosotros",
  "about_us_description": "Apoyamos a los padres para ayudar a sus hijos brindando capacitación, orientación, defensa y apoyo mediante un enfoque proactivo para mejorar los resultados educativos de los niños.",
  "vision_title": "Nuestra Visión",
  "vision_description": "Queremos poner fin a las desigualdades en los resultados educativos. Apuntamos a lograrlo cambiando el panorama educativo, reduciendo las exclusiones para los grupos desproporcionadamente excluidos e invirtiendo esta tendencia.",
  "button_text": "Comenzar",
  "articles_title": "Artículos",
  "articles_description": "Explique al cliente la competencia de su equipo y cómo pueden ayudar a resolver el problema del cliente.",
  "view_past_events": "Ver Eventos Pasados",
  "main_content_title": "Exclusión de escuelas mantenidas, academias y unidades de referencia en Inglaterra",
  "main_content_body": "Guía legal para aquellos con responsabilidades relacionadas con la exclusión.",
  "download_text": "Descargar",
  "document_author": "El Departamento de Educación, Septiembre 2017",
  "articles_title": "Artículos",
  "articles_intro_text": "Explique al cliente la competencia de su equipo...",
  "view_past_events": "Ver Eventos Pasados",
  "article_image_alt": "Escena de aula con maestro",
  "article_title": "Exclusión de escuelas públicas...",
  "article_summary": "Guía legal para quienes tienen responsabilidades legales en relación con la exclusión. Este documento del Ministerio de Educación proporciona una guía sobre la legislación que regula la exclusión de alumnos de escuelas públicas, unidades de referencia de alumnos (PRU), escuelas académicas (incluidas las escuelas libres, escuelas estudio y universidades tecnológicas) y academias de provisión alternativa en Inglaterra. Ministerio de Educación, septiembre de 2017",
  "article_details": "Este documento proporciona una guía sobre la legislación...",
  "article_author": "Ministerio de Educación, septiembre de 2017",
  "download_button": "Descargar",
  "related_content_image_alt_1": "Primera imagen de contenido relacionado",
  "related_content_title_1": "Exclusión de escuelas públicas, academias y unidades de referencia en Inglaterra",
  "related_content_details_1": "Este documento del Ministerio de Educación proporciona una guía sobre la legislación que regula la exclusión de alumnos de escuelas públicas, unidades de referencia y academias alternativas en Inglaterra. Ministerio de Educación, septiembre de 2017",
  "related_content_image_alt_2": "Segunda imagen de contenido relacionado",
  "related_content_title_2": "Exclusión de escuelas públicas...",
  "related_content_details_2": "Guía legislativa sobre exclusión...",
  "upcoming_events_title": "Próximos Eventos",
  "view_past_events": "Ver Eventos Pasados",
  "event_image_alt": "Estudiante mostrando signos de estrés",
  "event_date": "9 de abril de 2020",
  "event_title": "Bienestar Mental de Niños y Jóvenes - Post Pandemia",
  "event_description_1": "La pandemia ha impactado el bienestar mental de los niños y jóvenes.",
  "event_description_2": "¿Cómo pueden los padres y tutores apoyar a los niños y jóvenes durante estos tiempos desafiantes? Especialmente mientras regresan a la vida escolar/universitaria.",
  "event_invitation": "Únase a nuestro foro mensual de padres el",
  "event_schedule": "Sábado, 9 de abril de 2020 (remoto)",
  "register_button": "Registrar",
  "service_advice_title": "Asesoría",
  "service_advice_description": "En JEM CIC ofrecemos asesoría presencial para apoyar a los padres y nuestras comunidades a navegar el panorama educativo.",
  "services_page_title": "SERVICIOS",
  "services_page_description": "JEM CIC ofrece una variedad de servicios para apoyar a los padres y nuestras comunidades en el ámbito educativo. Descubre más a continuación.",
  "find_out_more": "Descubre más",
  "services": {
    "tag": "Servicios",
    "heading": "Lo que ofrecemos",
    "description": "JEM CIC (JEM) ofrece una gama de servicios para apoyar a los padres y nuestras comunidades a navegar el panorama educativo. Además de la información general disponible en el sitio web, ofrecemos servicios generales y personalizados. Descubre más sobre cómo brindamos nuestros servicios.",
    "seeMore": "Ver más",
    "requestService": "Solicitar servicio",
    "advice": {
      "title": "Asesoría",
      "description": "Ofrecemos asesoría telefónica y presencial sobre temas relacionados con la exclusión y asuntos afines.",
      "extraText": "Nuestros asesores experimentados ayudan a navegar desafíos educativos complejos con orientación personalizada adaptada a tus necesidades.",
      "alt": "Imagen de Asesoría"
    },
    "advocacy": {
      "title": "Defensa",
      "description": "Defendemos a los padres de dos maneras, dependiendo de lo que necesites.",
      "extraText": "Esto puede incluir mediación con las escuelas y asistencia para entender las políticas y procedimientos educativos.",
      "alt": "Imagen de Defensa"
    },
    "forums": {
      "title": "Foros para Padres",
      "description": "Organizamos foros regulares para padres y grupos comunitarios sobre los temas que deseen explorar.",
      "extraText": "Nuestros foros crean una plataforma para compartir conocimientos, apoyo entre pares y solución colaborativa de problemas.",
      "alt": "Imagen de Foros para Padres"
    }
  },
  "modal": {
    "title": "Solicitar un Servicio",
    "fullName": "Nombre Completo",
    "fullNamePlaceholder": "Ingresa tu nombre completo",
    "email": "Correo Electrónico",
    "emailPlaceholder": "Ingresa tu correo electrónico",
    "phone": "Número de Teléfono",
    "phonePlaceholder": "Ingresa tu número de teléfono",
    "serviceType": "Tipo de Servicio",
    "serviceTypePlaceholder": "Ingresa el tipo de servicio",
    "message": "Mensaje",
    "messagePlaceholder": "Ingresa tu mensaje",
    "cancel": "Cancelar",
    "submit": "Enviar"
  },
  "articles": {
    "more_articles": "Más Artículos"
  },
  "resources_title": "Artículos",
  "resources_description": "Mantenemos una galería de artículos, noticias y actualizaciones relevantes para nuestro trabajo y reforma educativa más amplia. Considere pasar por nuestra biblioteca para mantenerse informado sobre nuevos desarrollos y campañas.",
  "download": "Descargar",
  "resource_1_title": "Exclusión de las escuelas mantenidas, academias y unidades de derivación de alumnos en Inglaterra",
  "resource_1_description": "Orientación estatutaria para aquellos con responsabilidades legales en relación con la exclusión. Este documento del Departamento de Educación proporciona una guía sobre la legislación que rige la exclusión de alumnos de escuelas mantenidas, unidades de derivación de alumnos (PRU), escuelas académicas (incluidas las escuelas libres, escuelas de estudio y colegios de tecnología universitaria) y academias de provisión alternativa (incluidas las escuelas libres de provisión alternativa) en Inglaterra.",
  "resource_1_date": "Departamento de Educación, septiembre de 2017",
  "resource_2_title": "Explotación sexual infantil",
  "resource_2_description": "Definición y guía para los profesionales, líderes locales y responsables de la toma de decisiones que trabajan para proteger a los niños de la explotación sexual infantil. Este consejo no es obligatorio y se ha producido para ayudar a los profesionales, líderes locales y responsables de la toma de decisiones que trabajan con niños y familias a identificar la explotación sexual infantil y tomar las medidas adecuadas en respuesta.",
  "resource_2_date": "Departamento de Educación, febrero de 2017"
}
