{
  "title-main": "Nítorí",
  "title-highlight": "Ẹkọ́",
  "title-secondary": "Ṣe Pátáki",
  "community-text": "Darapọ̀ mọ́ àwùjọ wa tó ju 5,000 lọ",
  "hero-description": "Just Education Matters CIC jẹ́ ilé iṣẹ́ tuntun tí wọ́n dá sílẹ̀ láti koju àìṣedéédé nínú ẹ̀kọ́, pàápàá nínú ọ̀ràn ìyàfi nílé ẹ̀kọ́.",
  "get-started-button": "Bẹ̀rẹ̀",
  "learn-more-button": "Kọ́kọ̀ Mọ̀",
  "Menu": "Àkójọ",
  "Services": "Ìṣẹ̀lẹ̀",
  "Resources": "Ọ̀rọ̀ ìkọ́kọ́",
  "Events": "Àwọn iṣẹlẹ̀",
  "About Us": "Nípa wa",
  "Contact Us": "Bá wa sọ̀rọ̀",
  "about_us_title": "Die Nipa Wa",
  "about_us_description": "A n ṣe atilẹyin fun awọn obi lati ṣe atilẹyin fun awọn ọmọ wọn nipa fifun ikẹkọ, imọran, akọni, ati atilẹyin pẹlu ọna iṣe lati mu awọn esi eto-ẹkọ awọn ọmọde dara.",
  "vision_title": "Iran Wa",
  "vision_description": "A fẹ lati pari aiṣedeede ninu awọn abajade eto-ẹkọ. A n wa lati ṣe eyi nipa iyipada ilẹ-ilẹ eto-ẹkọ, dinku awọn iyasọtọ fun awọn ẹgbẹ ti o ti yọ kuro ni iwọn ati yiyipada aṣa yii.",
  "button_text": "Bẹrẹ",
  "articles_title": "Àwọn Àròjìnlẹ̀",
  "articles_description": "Ṣàlàyé sí oníbàárà bí ẹgbẹ́ yín ṣe mọ̀ ọnà àti bí wọ́n ṣe lè ṣètọ́jú ìṣòro wọn.",
  "view_past_events": "Wo Àwọn Ìṣẹlẹ̀ Tó Ṣẹ́yìn",
  "main_content_title": "Ìyọ̀ǹda látààrí ìṣàkọsọ ìwé-èkúnrẹ́rẹ́ ní ilẹ̀ England",
  "main_content_body": "Ìtónisọna tó dá lórí ofin nípa ìyọ̀nda ọmọ ilé-èwé.",
  "download_text": "Gbà Látàrí",
  "document_author": "Ẹgbẹ́ Ẹ̀kọ́ Ilé Gẹ́ẹ́sì, September 2017",
  "articles_intro_text": "Ṣàlàyé fún oníbàárà bí ẹgbẹ́ yín ṣe ní agbára tó pọ̀...",
  "view_past_events": "Wo Àwọn Ìṣẹlẹ̀ Tí Ó Ṣẹ́lẹ̀",
  "article_image_alt": "Àwòrán kíláàsì pẹ̀lú olùkọ́",
  "article_title": "Ìyọ̀kúrò láti inú ilé-ẹ̀kọ́ ìjọba...",
  "article_summary": "Àdáyéèlẹ̀ fún àwọn tó ní ojúṣe òfin nípa ìyọ̀kúrò. Ìwé yìí láti ọ̀dọ̀ Ẹgbẹ́ Ìdàgbàsókè Ìmọ̀ È̀kọ́ fún àṣẹ lórí òfin tó ṣàkóso ìyọ̀kúrò àwọn akẹ́kọ̀ọ́ ní ilé-ẹ̀kọ́ ìjọba, àwọn ilé-ẹ̀kọ́ ètò ìtọ́ka (PRU), àwọn ilé-ẹ̀kọ́ aládé (pẹ̀lú àwọn ilé-ẹ̀kọ́ ọ̀fẹ́, àwọn ilé-ẹ̀kọ́ ikọ̀ ẹ̀kọ́ iṣẹ́ àti imọ̀ ẹ̀rọ) ní England. Ẹgbẹ́ Ìdàgbàsókè Ìmọ̀ È̀kọ́, September 2017",
  "article_details": "Ìwé yìí fúnni ní ìtọ́sọ́nà òfin...",
  "article_author": "Ẹgbẹ́ Ìdàgbàsókè Ìmọ̀ È̀kọ́, September 2017",
  "download_button": "Gba kalẹ̀",
  "related_content_image_alt_1": "Àwòrán àkọ́kọ́ fún akóónú tó ní í bá mọ́",
  "related_content_title_1": "Ìyọ̀kúrò ní àwọn ilé-ẹ̀kọ́ ìjọba àti àwọn ilé-ẹ̀kọ́ aládé ní England",
  "related_content_details_1": "Ìwé yìí láti ọ̀dọ̀ Ẹgbẹ́ Ìdàgbàsókè Ìmọ̀ È̀kọ́ fún àṣẹ lórí òfin tó ṣàkóso ìyọ̀kúrò ní ilé-ẹ̀kọ́ ìjọba àti ilé-ẹ̀kọ́ aládé ní England. Ẹgbẹ́ Ìdàgbàsókè Ìmọ̀ È̀kọ́, September 2017",
  "related_content_image_alt_2": "Àwòrán kejì fún akóónú tó ní í bá mọ́",
  "related_content_title_2": "Ìyọ̀kúrò ní àwọn ilé-ẹ̀kọ́ ìjọba...",
  "related_content_details_2": "Ìtọ́sọ́nà òfin fún ìyọ̀kúrò...",
  "upcoming_events_title": "Dhacdooyinka Soo Socda",
  "view_past_events": "Eeg Dhacdooyinka Hore",
  "event_image_alt": "Ardayda oo muujinaya calaamad aqoonsi",
  "event_date": "9ka April, 2020",
  "event_title": "Cudurka COVID-19 iyo Saameynta uu ku leeyahay Caafimaadka Maskaxda Carruurta iyo Dhallinyarada",
  "event_description_1": "COVID-19 wuxuu saameyn ku yeeshay caafimaadka maskaxda carruurta iyo dhallinyarada.",
  "event_description_2": "Sidee waalidiinta iyo daryeelayaasha uga caawin karaan carruurta iyo dhallinyarada inta lagu jiro xaaladdan? Gaar ahaan markii ay dib ugu laabanayaan iskuulka.",
  "event_invitation": "Ku soo biir dhacdada isugu xiran waalidiinta bishii April",
  "event_schedule": "Jimcaha, 9ka April 2020 (on Zoom)",
  "register_button": "Isdiiwaangeli",
  "service_advice_title": "Talo Bixin",
  "service_advice_description": "JEM CIC, waxaan bixinnaa talo bixin oo ah mid toos ah iyo online si aan uga caawino waalidiinta iyo bulshada si ay u xalliyaan caqabadaha waxbarashada.",
  "services_page_title": "ÌRÀNSẸ́",
  "services_page_description": "JEM CIC waxay bixisaa adeegyo kala duwan oo ka caawinaya waalidiinta iyo bulshada inay ka dhex arkaan waxbarashada. Fadlan fiiri hoos si aad wax badan uga ogaato.",
  "find_out_more": "Baro Dheeraad Ah",
  "services": {
    "tag": "Ìrànṣẹ́",
    "heading": "Kíni Àwa ń Pèsè",
    "description": "JEM CIC ń pèsè oríṣiríṣi ìrànlọ́wọ́ fún àwọn òbí àti àwùjọ wa láti lọ kiri ilé ẹ̀kọ́. Àfiwé àti ìmọ̀ràn gbogbo wa ló wà n'ibẹ̀.",
    "seeMore": "Wo Díẹ̀ Sí I",
    "requestService": "Bére Ìrànṣẹ́",
    "advice": {
      "title": "Ìmọ̀ràn",
      "description": "A ń pèsè ìmọ̀ràn ní tẹlifóònù àti ojú kọjú nípa ìṣèlẹ̀ àti ẹ̀sùn.",
      "extraText": "Àwọn olùmọ̀ wa ní iriri ń pèsè ìtọ̀sọ́nà tí wọ́n dápọ̀ mọ́ àwọn àìmọye ète rẹ.",
      "alt": "Àwòrán Ìmọ̀ràn"
    },
    "advocacy": {
      "title": "Ìlànà",
      "description": "A ń dúró nítàkan àwọn òbí ní onírúurú àwọn ọ̀nà.",
      "extraText": "Yíì lè ní àlàáfíà pọ́n pọ̀ pẹ̀lú àwọn ilé ẹ̀kọ́ àti ìtúmọ̀ àwọn òfin ẹ̀kọ́.",
      "alt": "Àwòrán Ìlànà"
    },
    "forums": {
      "title": "Ìgbìmọ̀ Òbí",
      "description": "A ń ṣe ìpàdé fún àwọn òbí àti ẹgbẹ́ àwùjọ lọ́dọọdún.",
      "extraText": "Ìpàdé wa ń dá àyè fún ìpín ní ìmọ̀ àti ìpinnu àpapọ̀.",
      "alt": "Àwòrán Ìgbìmọ̀ Òbí"
    },
    "modal": {
      "title": "Bére Ìrànṣẹ́",
      "fullName": "Orúkọ Kíkún",
      "fullNamePlaceholder": "Fàgílà orúkọ rẹ ní àdíyẹ",
      "email": "Imeeli",
      "emailPlaceholder": "Fàgílà imeeli rẹ",
      "phone": "Nọ́mbà Tẹlifóònù",
      "phonePlaceholder": "Fàgílà nọ́mbà rẹ",
      "serviceType": "Iru Ìrànṣẹ́",
      "serviceTypePlaceholder": "Fàgílà iru ìrànṣẹ́",
      "message": "Ìránṣẹ́",
      "messagePlaceholder": "Fàgílà ìránṣẹ́ rẹ",
      "cancel": "Fagilé",
      "submit": "Fi Sílẹ̀"
    }
  },
  "resources_title": "Àwọn Àkọsílẹ",
  "resources_description": "A n ṣetọju àwòrán àwọn àkọsílẹ, ìròyìn, àti àwọn ìmúlò tuntun tó ní í ṣe pẹ̀lú iṣẹ́ wa àti ìyípadà ẹ̀kọ́ gbogbo. Ṣàyẹ̀wò àkàwé ìkànsí wa láti mọ̀ọ́ àwọn ìdàlẹ́kọ tuntun àti àwọn ìpolówó.",
  "download": "Gbigba",
  "resource_1_title": "Ìkókọ̀ láti àwọn ile ẹ̀kọ́, awọn ile-ẹkọ́ amọdaju ati awọn ẹka amúlẹ̀ ní Ilẹ̀ Gẹ̀ẹ́sì",
  "resource_1_description": "Awọn itọsọna ofin fun awọn ẹni tí ó ní ojuse ofin nípa ìkókọ̀. Ìwé yìí láti Ẹka Ẹ̀kọ́ jẹ́ ìtọnisọna lori ofin tó ṣàkóso ìkókọ̀ àwọn akẹ́kọ̀ọ́ láti awọn ile-ẹ̀kọ́ tó jẹ́ ti ijọba, awọn ẹka amúlẹ̀ (PRU), awọn ile-ẹ̀kọ́ amọdaju (pẹ̀lú awọn ile ẹ̀kọ́ ọfẹ, ile ẹ̀kọ́ àṣekára àti kọlẹji imọ-ẹrọ ti yunifásitì) àti awọn ile ẹ̀kọ́ ti ẹ̀kọ́ aláìdá (pẹ̀lú awọn ile ẹ̀kọ́ ọfẹ ti aláìdá) ní Ilẹ̀ Gẹ̀ẹ́sì.",
  "resource_1_date": "Ẹka Ẹ̀kọ́, Oṣù Kẹsán, 2017"
}
